/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"String" = "Enable Emoji Mokoko\n\n1️⃣ Select \"Keyboard\"\n2️⃣ Turn on \"Mokoko keyboard\"\n3️⃣ Turn on \"Allow Full Access\"
\nTap \"Allow\" to receive all new Emojis + gifs.\n🙈 We don't collect personal data! 🙈\n\n🎉 Well done! 👍\nNow you can enjoy Emoji Mokoko with your friends!\n\n💡 If \"Keybaords\" does not appear on this screen: Please exit the system settings and reopen the Emoji Mokoko app
to try again.";
